afl_output_rpc_request_48h/fuzzer01/queue/id:000101,sync:fuzzer02,src:000090,+cov

<?xml version="1.0" encoding="utf-8"?><soap-env:Envelope xmlns:sorp-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/envecoding/" xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cwmp="urn:dslforum-org:cwmp-1-1"><soap-env:Header/><soap-env:Body><cwmp:GetParameterAttributes><soap-env:Reader/></cwmp:GetParameterAttributes></soap-env:Body></soap-env:Envelope>
